{
  "homePage": "Homepage",
  "services": "Services",
  "about": "About",
  "reservations": "Reservations",
  "contact": "Contact",
  "languageSelect": "Language Select",
  "servicesTitle":"ZEUSCRAFT TOURISM & TRANSPORTATION",
  "servicesCategory": "OUR SERVICES",
  "servicesDescription": "You can review the service sectors and contact us for more information, questions and opinions. We would be happy to assist you.",
  "aboutTitle":"ZEUSCRAFT TOURISM & TRANSPORTATION",
  "aboutCategory": "ABOUT",
  "aboutDescription": "ZeusCraft transportation company, serving throughout Turkey, offers car rental services with a driver with a D2 transportation certificate. You can have a comfortable and safe travel experience with its reliable and new model vehicle fleet and expert drivers.",
  "aboutDescriptionOne": "ZeusCraft Transportation is a tour company that offers safe and comfortable transportation services to its customers. Focusing on high quality standards and customer satisfaction, our company is in a leading position in the transportation industry with its experienced team and modern vehicle fleet.",
  "aboutDescriptionTwo": "ZeusCraft Transportation offers flexible and customizable services to provide solutions for all your transportation needs. Our company aims to provide the best experience to our customers and offers a reliable transportation process by working with a professional and friendly team.",
  "aboutDescriptionThree": "We adhere to the principles of reliability, on-time delivery and excellent service to maximize our customers' satisfaction. As ZeusCraft Transportation, we pay attention to the specific needs of each of our customers and manage the transportation process smoothly.",
  "aboutDescriptionFour": "You can also contact us to experience the privilege of ZeusCraft Transportation and benefit from our reliable transportation services. We would like to state that we will be happy to be with you on your journeys.",
  "aboutServiceCardTitle":"Services",
  "aboutServiceCardDescription":"ZeusCraft; In order to increase the quality and reliability of the service it offers, it regularly carries out periodic maintenance and checks of its self-owned vehicles and vehicles in its supply chain. Our service is offered to you uninterruptedly with our vehicles operated in accordance with current regulations and rules.",
  "aboutProfessionalismCardTitle":"Professionalism",
  "aboutProfessionalismCardDescription":"ZeusCraft pays great attention to the technical and technological equipment of its vehicles. In this context, it constantly keeps its infrastructure up-to-date by establishing strategic partnerships with the leading companies in the sector. In this way, it offers a perfect experience by using state-of-the-art tools to provide you with the best service.",
  "aboutOrganizationCardTitle":"Organization",
  "aboutOrganizationCardDescription":"ZeusCraft works with a wide technological infrastructure, experienced staff and advanced procurement process management to provide the most appropriate service to the needs of your business, company and budget. It offers the most logical solutions by making comprehensive plans in line with your needs.",
  "missionAndVisionTitle":"ZEUSCRAFT TOURISM & TRANSPORTATION",
  "missionAndVisionCategory": "Mission & Vision",
  "missionDescription": "As ZeusCraft, our mission is to maximize the satisfaction of our customers by providing them with comfortable, reliable and unforgettable travel experiences, and at the same time to be a leading tour transportation company in the industry by focusing on environmental sustainability principles.",
  "visionDescription": "ZeusCraft's vision is to be a brand that sets quality standards in the travel industry, offers innovative solutions, increases cultural interaction and always adopts a customer-oriented service approach. We aim to provide our customers with unforgettable memories by transforming their travel experiences in the future.",
  "contactTitle":"ZEUSCRAFT TOURISM & TRANSPORTATION",
  "contactCategory": "CONTACT",
  "contactDescription": "Please use our contact information below to contact us and get more information about our services. We would be happy to assist you.",
  "reservationTitle":"ZEUSCRAFT TOURISM & TRANSPORTATION",
  "reservationCategory": "Reservations",
  "reservationDescription": "As ZeusCraft, you can easily reach us by filling out our online reservation form in order to provide you with the best service.",
  "fullName":"Full Name",
  "subject":"Subject",
  "message":"Message",
  "telephone": "Telephone",
  "email": "E-mail",
  "send": "Send",
  "address": "Address",
  "categories": "Categories",
  "tourVehicles":"Tour Vehicles",
  "groupTravels":"Group Travels",
  "schoolTravels":"School Travels",
  "agencyTours":"Agency Tours",
  "socialMedia":"Social Media",
  "mission": "Mission",
  "vision": "Vision"


}