{
  "homePage": "Ana Sayfa",
  "services": "Hizmetlerimiz",
  "about": "Hakkımızda",
  "reservations": "Rezervasyonlar",
  "contact": "İletişim",
  "languageSelect": "Dil Secimi",
  "servicesTitle":"ZEUSCRAFT TURİZM & TAŞIMACILIK",
  "servicesCategory": "HİZMETLERİMİZ",
  "servicesDescription": "Hizmet sektörlerimizi gözden geçirebilir ve daha fazla bilgi, soru veya görüşleriniz için bizimle iletişime geçebilirsiniz. Size yardımcı olmaktan memnuniyet duyarız.",
  "aboutTitle":"ZEUSCRAFT TURİZM & TAŞIMACILIK",
  "aboutCategory": "HAKKIMIZDA",
  "aboutDescription": "Türkiye genelinde hizmet veren ZeusCraft taşımacılık firması, D2 taşımacılık belgeli şoförlü araç kiralama hizmetleri sunmaktadır. Güvenilir ve yeni model araç filosu ve uzman şoförleriyle, konforlu ve güvenli seyahat deneyimi yaşayabilirsiniz.",
  "aboutDescriptionOne": "ZeusCraft Taşıma, müşterilerine güvenli ve konforlu taşıma hizmetleri sunan bir tur firmasıdır. Yüksek kalite standartlarına ve müşteri memnuniyetine odaklanan firmamız, deneyimli ekibi ve modern araç filosu ile taşıma sektöründe öncü bir konumda yer almaktadır.",
  "aboutDescriptionTwo": "ZeusCraft Taşıma, her türlü taşıma ihtiyacınıza çözüm sunmak için esnek ve özelleştirilebilir hizmetler sunmaktadır. Müşterilerimize en iyi deneyimi yaşatmayı amaçlayan firmamız, profesyonel ve dostane bir ekiple çalışarak güvenilir bir taşıma süreci sunmaktadır.",
  "aboutDescriptionThree": "Biz, müşterilerimizin memnuniyetini en üst düzeye çıkarmak için güvenilirlik, zamanında teslimat ve mükemmel hizmet prensiplerine bağlı kalmaktayız. ZeusCraft Taşıma olarak, her bir müşterimizin özel ihtiyaçlarına özen gösterir ve taşıma sürecini sorunsuz bir şekilde yönetiriz.",
  "aboutDescriptionFour": "Siz de ZeusCraft Taşıma ayrıcalığını yaşamak ve güvenilir taşıma hizmetlerimizden faydalanmak için bizimle iletişime geçebilirsiniz. Yolculuklarınızda yanınızda olmaktan mutluluk duyacağımızı belirtmek isteriz.",
  "aboutServiceCardTitle":"Hizmet",
  "aboutServiceCardDescription":"ZeusCraft; sunduğu hizmetin kalitesini ve güvenilirliğini artırmak amacıyla özmal ve tedarik zincirindeki araçlarının periyodik bakım ve kontrollerini düzenli olarak gerçekleştirmektedir. Hizmetimiz, güncel yönetmeliklere ve kurallara uygun olarak işletilen araçlarımız ile kesintisiz bir şekilde sizlere sunulmaktadır.",
  "aboutProfessionalismCardTitle":"Profesyonellik",
  "aboutProfessionalismCardDescription":"ZeusCraft, araçlarının teknik ve teknolojik donanımlarına büyük bir özen gösterir. Bu çerçevede, sektörün önde gelen firmalarıyla stratejik ortaklıklar kurarak altyapısını sürekli güncel tutar. Bu sayede, size en iyi hizmeti sunmak için son teknolojiyle donatılmış araçlarını kullanarak kusursuz bir deneyim sunar.",
  "aboutOrganizationCardTitle":"Organizasyon",
  "aboutOrganizationCardDescription":"ZeusCraft, işinizin, şirketinizin ve bütçenizin gereksinimlerine en uygun hizmeti sunmak amacıyla geniş bir teknolojik alt yapı, deneyimli kadro ve ileri düzey tedarik süreç yönetimi ile birlikte çalışır. İhtiyaçlarınız doğrultusunda kapsamlı planlamalar yaparak en mantıklı çözümleri sunar.",
  "missionAndVisionTitle":"ZEUSCRAFT TURİZM & TAŞIMACILIK",
  "missionAndVisionCategory": "Misyon & Vizyon",
  "missionDescription": "ZeusCraft olarak misyonumuz, müşterilerimize konforlu, güvenilir ve unutulmaz seyahat deneyimleri sunarak onların memnuniyetini en üst düzeye çıkarmak, aynı zamanda çevresel sürdürülebilirlik ilkelerine odaklanarak sektörde öncü bir tur taşımacılığı şirketi olmaktır.",
  "visionDescription": "ZeusCraft'ın vizyonu, seyahat sektöründe kalite standartlarını belirleyen, yenilikçi çözümler sunan, kültürel etkileşimi artıran ve her zaman müşteri odaklı hizmet anlayışını benimseyen bir marka olmaktır. Gelecekte seyahat deneyimlerini dönüştürerek müşterilerimize unutulmaz anılar yaşatmayı hedefliyoruz.",
  "contactTitle":"ZEUSCRAFT TURİZM & TAŞIMACILIK",
  "contactCategory": "İletişim",
  "contactDescription": "Bizimle iletişime geçmek ve hizmetlerimiz hakkında daha fazla bilgi almak için lütfen aşağıdaki iletişim bilgilerimizi kullanın. Size yardımcı olmaktan memnuniyet duyarız.",
  "reservationTitle":"ZEUSCRAFT TURİZM & TAŞIMACILIK",
  "reservationCategory": "Rezervasyonlar",
  "reservationDescription": "ZeusCraft olarak sizlere en iyi hizmeti sunabilmek adına online rezervasyon formumuzu doldurarak bize kolayca ulaşabilirsiniz.",
  "fullName":"İsim Soyisim",
  "subject":"Konu",
  "message":"Mesaj",
  "telephone": "Telefon",
  "email": "E-posta",
  "send": "Gönder",
  "address": "Adres",
  "categories": "Kategorilerimiz",
  "tourVehicles":"Tur Araçları",
  "groupTravels":"Grup Turları",
  "schoolTravels":"Okul Seyehatleri",
  "agencyTours":"Acente Turları",
  "socialMedia":"Sosyal Medya",
  "mission": "Misyon",
  "vision": "Vizyon"
  
}